ici-test-automation-feature-environment-readiness/ic-integration-tests/src/test/resources/psrm/notifyInfo/NotifyMissingNummer_InvalidRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="http://skat.dk/begrebsmodel/2009/01/15/">
    <soapenv:Header/>
    <soapenv:Body>
        <ns:MFUnderretSamlingHent_I>
            <ns:Kontekst/>
            <ns:FordringhaverSystemIDStruktur>
                <ns:VirksomhedSENummer/>
            </ns:FordringhaverSystemIDStruktur>
        </ns:MFUnderretSamlingHent_I>
    </soapenv:Body>
</soapenv:Envelope>